// Localizable.strings
// Bluetooth Menu Extra

"BT"								= "Bluetooth: ";
"BTWithVersion"						= "Version: %@";
"kNameKey"							= "Navn:  %@";
"kAddressKey"						= "Adresse %@";
"Dial-up"							= "Bluetooth-modem";
"Search"							= "Søg efter telefoner...";
"OpenNetPrefs"						= "Åbn Netværk...";
"OpenIC"							= "Åbn Internetopkald...";
"OnKey"								= " Til";
"OffKey"							= " Fra";
"Not Available"						= "Bluetooth: Ikke tilgængelig";
"Discoverable"						= "Synlighed: Til";
"NotDiscoverable"					= "Synlighed: Fra";
"TempDiscoverable"					= "Gør synlig i 3 minutter";
"BTTurnOff"							= "Slå Bluetooth fra";
"BTTurnOn"							= "Slå Bluetooth til";
"BTDiscoverable"					= "Synlig";

"keyOK"								= "OK";
"kBluetoothDeviceYesKey"			= "Ja";
"kBluetoothDeviceNoKey"				= "Nej";
"LowBattWarning"					= "Spændingsniveauet er lavt i %@.";
"kDevices"							= "Enheder";

"kOpenBTPrefsKey"					= "Åbn Bluetooth-indstillinger...";
"kMousePreferences"					= "Åbn Mus…";
"kKeyboardPreferences"				= "Åbn Tastaturindstillinger…";
"kTrackpadPreferences"				= "Åbn Pegefelt…";
"kOpenPrintPrefsKey"				= "Åbn Printerindstillinger…";
"kOpenSoundPrefsKey"				= "Åbn Lyd…";
"kSendFileToDevice"					= "Send arkiv…";
"kBrowseDevice"						= "Gennemse enhed…";

"kTurnOnHeadphones"					= "Brug som lydenhed (stereo)";
"kTurnOffHeadphones"				= "Brug ikke som lydenhed";
"kTurnOnHeadset"					= "Brug som lydenhed (mono)";
"kTurnOffHeadset"					= "Brug ikke som lydenhed";

"kConnectDevice"					= "Tilslut";
"kDisconnectDevice"					= "Afbryd forbindelse";
"kResetDevice"						= "Nulstil denne enhed til fabriksindstillinger";
"kRemoveDevice"						= "Fjern denne enhed";
"kSyncDevice"						= "Synkroniser…";
"kBatteryLevel"						= "Batteriniveau: %@ %%";
"kRSSIKey"							= "RSSI: %@ dBm";

"kPerformSDPQueryKey"				= "Opdater enhedstjenester";
"kPerformNameRequestKey"			= "Opdater enheds navn";

"kOpenBTSAKey"						= "Indstil Bluetooth-enhed…";
"kOpenBTEKey"						= "Åbn Bluetooth Explorer…";
"kOpenBDUKey"						= "Åbn Bluetooth-diagnostikværktøj…";
"kOpenPacketLoggerKey"				= "Åbn PacketLogger…";
"kOpenBluetoothReporterKey"			= "Opret diagnosticeringsrapport på skrivebord…";

"kBTSendFileKey"					= "Send arkiv…";
"kBTGetFileKey"						= "Gennemse enhed…";

"kJoinNetwork"						= "Opret forbindelse til netværk";
"kKeyDisconnectFromNetwork"			= "Afbryd forbindelse til netværk";